brew "bat"
brew "dust"
brew "eza"
brew "fish"
brew "git"
brew "git-delta"
brew "ripgrep"
brew "starship"
brew "transmission-cli"
brew "uv"
cask "alacritty"
cask "font-monaspace"
cask "google-chrome"
cask "google-drive"
cask "karabiner-elements"
cask "microsoft-edge"
cask "proton-drive"
cask "protonvpn"
cask "vlc"
cask "whatsapp"
cask "zed"
cask "zoom"
